Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_savelet_sami_suongat_saami_suongah_saa_m_suom_-musiikkituokiot_2_-4_2__-_tutustu_ohjaajiin_ja_osallistumisohjeisiin.html.tmx
Source language: fin
Languages: sms

source: Saamen sävelet!
sms: Sámi šuoŋat!

source: Sámi šuoŋat!
sms: Säämi šuoŋah!

source: Säämi šuoŋah!
sms: Sääʹm suõm!

source: Sääʹm suõm!
sms: -virtuaalmusikkpoodd 2.-4.2. – Tobdstõõđ ohjjeeʹjid da vuässõõttâmvuäʹppõõzzid

source: -musiikkituokiot 2.-4.2. – Tutustu ohjaajiin ja osallistumisohjeisiin
sms: Sääʹmǩiõli ougglõsmättʼtõõzz pilotthaʹŋǩǩõs jääʹrjast Sámi šuoŋat!

source: Saamen kielten etäopetuksen pilottihanke järjestää Saamen sävelet! Sámi šuoŋat!
sms: Säämi šuoŋah!

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla 2.–4.2. Tutustu musiikkituokioiden ohjaajiin ja osallistumisohjeisiin!
sms: Tääʹrǩab vuäppõõzz da liiŋk musikkpooddid vuässõõttmõʹšše

source: Tarkemmat ohjeet ja linkit musiikkituokioihin osallistumiseksi
sms: Kuobžâ-Piäká Ánná, Anna Morottaja lij Aanrest šââddas. Son lij musiikkâr, kååʹtt läull livđeid, juâigg da läull.

source: Kuobžâ-Piäká Ánná, Karhu-Pekan Anna, Anna Morottaja on Inarista kotoisin oleva muusikko, joka livđaa, joikaa ja laulaa.
sms: Anna čâđđam ââlda lij jeäʹrben aanrõšǩiõllsaž vokaalmusikkäʹrbbvuõtt, kååʹtt lij jeällʼjeʹmmen.

source: Annan sydäntä lähellä on erityisesti elpymässä oleva inarinsaamenkielinen vokaalimusiikkiperinne.
sms: Son lij mättʼtam livđe päärnaid ǩiõllpieʹzzin da škooulin di vuõrâsoummid tuâjjpaaʹjin.

source: Hän on opettanut livđeä lapsille kielipesissä ja kouluissa sekä myös aikuisille työpajoissa.
sms: Anna musiikkâst kollʼje ǩiõččlâsttmõõžž luâđ kõõskâst jieʹllmest da son sätt jeuǯǯad čuõnnju leʹbe reepp jiõnid.

source: Annan musiikkiin välittyvät luonnon keskellä elämisen kokemukset ja hänen voikin kuulla kaakattavan hanhena tai räkättävän riekkona.
sms: Anna vuõssmõs acappella ceärnas “Livđe” iʹlmstââvv ǩeâđđa 2021.

source: Annan acappella esikoislevy Livđe ilmestyy keväällä 2021.
sms: Anna reâugg še aanrõšǩiõl da sääʹmkulttuur uʹčteeʹlen di freelance-jåårǥlõʹttjen.

source: Anna toimii myös inarinsaamen kielen ja saamelaiskulttuurin opettajana sekä freelancerkääntäjänä.
sms: Âsttääiʹj Anna kueʹllšeell, ooss muõʹrjid da tuejjad ǩiõtt-tuâjaid.

source: Vapaa-ajallaan Anna kalastaa, marjastaa ja tekee käsitöitä.
sms: Hanna-Maaria Kiprianoff puätt Čeʹvetjääuʹrest da reâugg ååʹn sääʹmǩiõl uʹčteeʹlen Čeʹvetjääuʹr škooulâst.

source: Hanna-Maaria Kiprianoff on kotoisin Sevettijärveltä ja toimii tällä hetkellä koltansaamen opettajana Sevettijärven koulussa.
sms: Son mättat leuʹddjummuž päärnaid da nuõrid, da leuʹdd lij luâđlaž vueʹss sääʹmǩiõl čiâssin.

source: Hän opettaa leu´ddia lapsille ja nuorille, ja leu´dd on luonnollinen osa koltansaamen tunteja.
sms: Hanna-Maaria čuäjtââtt Suõmmkar-jooukin. Son leuʹddai še õhttu äʹrbbvuõđlaž leeuʹdid.

source: Hanna-Maaria esiintyy Suõmmkar-yhtyeen kanssa ja tekee itse perinteisiä leu’dd-keikkoja ilman säestystä.
sms: Äʹrbbvuõđla musikkšlaaj koʹlle kulttuuʹre.

source: Perinteiset musiikkilajit ovat osa kulttuuria.
sms: Što tõt še seill kulttuur vueʹssen, tõn feʹrttai jeällted.

source: Jotta se myös säilyy osana kulttuuria, sitä täytyy elvyttää.
sms: Äʹrbbvuõđlaž leuʹdd lij ââlda Hanna-Maaria čâđđam.

source: Perinteinen leu’dd on kaikkein ominta Hanna-Maarialle.
sms: Tõt ǩeäss čuuʹt suu miõl, da Hanna-Maaria tuejjad jiânnai äʹrbbvuõđ ouʹdde.

source: Se kiinnostaa loputtomasti, ja Hanna-Maaria tekeekin kovasti töitä perinteen eteen.
sms: Leuʹddäʹrbbvuõtt leäi juʹn läppjeʹmmen, leâša arkiivi pääiʹǩ lij leämmaž vueiʹttemvuõtt jeällted da viõuseed äʹrbbvuõđ di seämmast kulttuur.

source: Leu’dd-perinne on ollut hiilloksella ja arkistojen kautta saatu puhallettua siihen lisää ytyä ja voimaa. Nyt kulttuurin liekki palaa jo vahvemmin.
sms: Risten Anine Gaup lij šââddas Guovdageaidnu-siidâst. Son lij äʹrbbvuõđlaž juõiggi da čeäppõsneǩ.

source: Risten Anine Gaup on kotoisin Kautokeinosta ja hän on perinteinen joikaaja ja taiteilija.
sms: Son lij juõiggâm päʹrnnvuõđ rääʹjest.

source: Hän on joikannut lapsuudestaan asti.
sms: Son juâigg da čuäjtââtt še määŋgnalla nuʹtt teatter- ko še jeeʹres kriiʹlcin da areenain.

source: Hänelle on tärkeää säilyttää joikuperinne tuleville sukupolville ja hän haluaakin innostaa erityisesti lapsia ja nuoria joikaamaan omassa arjessaan.
sms: Suu juõiggâmpoodd piâzzak kuullâd mainnsid luâđ da jieʹllʼji pirr di juõiggmõõžž. Lââʹssen piâzzak veâl mättjed muäʹdd juõiǥ.

source: Hänen joikutuokiossaan pääset kuulemaan kertomuksia luonnosta ja eläimistä, kuulla joikua ja vielä oppia muutaman joiun.
sms: Pueʹtted tiõrvân virtuaalʼlaž juõiggâmpoʹdde!

source: Tervetuloa virtuaaliseen joikutuokioon!
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Hanna Helander, projeʹkttjååʹđteei hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
sms: Arla Magga, projeʹkttkoordinaattor arla.magga(at)samediggi.fi, 040 1985 033

source: Arla Magga, projektikoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
sms: Unna-Maari Pulska, projeʹkttkoordinaattor unna.pulska(at)samediggi.fi, +358 40 614 5949

source: Unna-Maari Pulska, projektikoordinaattori unna.pulska(at)samediggi.fi, +358 40 614 5949
sms: www.saamenetaopetus.com www.oktavuohta.com/
